[
  "obsidian-mind-map",
  "hotkeysplus-obsidian",
  "obsidian-kanban",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-auto-link-title",
  "table-editor-obsidian",
  "markdown-prettifier",
  "templater-obsidian",
  "obsidian-annotator",
  "quickadd",
  "obsidian-advanced-uri",
  "recent-files-obsidian",
  "obsidian-style-settings"
]