[
  "obsidian-mind-map",
  "hotkeysplus-obsidian",
  "obsidian-kanban",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-auto-link-title",
  "table-editor-obsidian",
  "markdown-prettifier",
  "templater-obsidian",
  "obsidian-annotator",
  "dataview",
  "obsidian-style-settings",
  "recent-files-obsidian",
  "quickadd"
]